[
    {
        "input": "ley-pension-alimentos",
        "output": "La Ley 21.484 de “Responsabilidad Parental y Pago Efectivo de Deudas de Pensiones de Alimentos” entró en vigencia el 20 de mayo de 2023 y tiene como objetivo establecer un mecanismo de pago de la deuda por pensión de alimentos."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "A continuación, respondemos las preguntas más frecuentes, los detalles y alcances que tiene esta Ley:"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cuál es la importancia de esta Ley?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Esta ley permite el pago de pensiones alimenticias adeudadas, cuando exista una demanda vigente en un Tribunal de Familia.  Los Tribunales de Familia tendrán la facultad de solicitar información a distintas entidades (por ejemplo: banco, Administradoras generales de fondos, entre otras) respecto de saldos en las cuentas bancarias y otros instrumentos de inversión o financieros que tenga el deudor, incluyendo la Cuenta de Ahorro Previsional Obligatorio (AFP)."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿A quién se le realizará este cobro?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Este mecanismo de pago se establecerá a las personas que deben al menos un mes de pensión alimenticia y que tienen una demanda en su contra en un Tribunal de Familia."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cuándo empieza a estar vigente esta nueva ley de Responsabilidad Parental y Pago Efectivo de Deudas de Pensiones de Alimentos?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "La Ley empezará a regir a partir del día 20 de mayo de 2023."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Qué cuentas se consideran para establecer el mecanismo de pago de la deuda de Pensión Alimenticia?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• Cuentas bancarias"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• Cuentas de APV (Ahorro Previsional Voluntario)"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• Depósitos convenidos"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• Cuenta 2 o Cuenta de Ahorro Voluntario, instrumentos de inversión u otros"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Importante: si la persona deudora debe más de 3 meses de Pensión Alimenticia y los fondos en las cuentas mencionadas anteriormente no son suficientes para saldar la deuda, se considerará su Cuenta Obligatoria en la AFP (Cuenta de Capitalización Individual)."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cuál es el monto máximo que el tribunal puede ordenar para el pago de la deuda?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "El Tribunal de Familia podrá ordenar la liquidación del 100% de los ahorros que la persona deudora tenga en cuentas bancarias, cuentas de ahorro previsional voluntario y en otros instrumentos de inversión."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Para el caso de los ahorros que el deudor o la deudora tenga en la cuenta de capitalización individual de la AFP, el límite será proporcional a la cantidad de años que le falten a la persona para cumplir la edad legal de pensión. Quedando los límites establecidos de la siguiente forma:"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• Si la persona deudora está a 15 años o menos de cumplir con la edad legal para pensionarse por vejez, el pago no podrá exceder el 50% de los fondos acumulados."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• En caso de que se encuentre a más de 15 y a menos de 30 años de cumplir con la edad legal para pensionarse por vejez, el pago no podrá exceder el 80% de los fondos."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "• Si la persona deudora se encuentra a más de 30 años de cumplir con la edad legal para pensionarse por vejez, el pago no debe superar el 90% de los fondos acumulados en su cuenta obligatoria."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cómo funciona el proceso desde que UNO afp recibe alguna orden del Tribunal? ¿Qué pasa con las lucas de las cuentas del deudor?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Una vez que se notifica a la AFP una medida cautelar, de acuerdo a la Ley, se procederá a la retención del saldo correspondiente al monto adeudado de manera temporal, hasta que el Tribunal de Familia que lleva el caso ordene que se pueden liberar los fondos o bien liquidar para hacer pago de la deuda de Pensión de Alimentos."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿En la práctica qué significa la retención del saldo adeudado?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Significa que la persona deudora no podrá realizar acciones sobre el saldo retenido (como retirarlo o transferirlo a otras AFP) hasta que el Tribunal de Familia dicte el alzamiento de la medida cautelar."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cuánto tiempo estarán retenidos los saldos de mis cuentas?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Los saldos de tus cuentas serán retenidos hasta que el Tribunal de Familia responsable de tu caso nos comunique el alzamiento de la medida cautelar."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cómo se realizará el pago de la deuda por Pensión Alimenticia?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Cuando corresponda, UNO afp deberá pagar el monto indicado por el Tribunal de Familia directamente en la cuenta bancaria de la persona demandante, informada por el Tribunal"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cómo y dónde puedo hacer seguimiento de la demanda?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Sólo se podrá hacer seguimiento de la demanda a través del Tribunal de Familia responsable del caso, a través de la Oficina Judicial Virtual. (https://oficinajudicialvirtual.pjud.cl/home/index.php)"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Me deben uno o más meses de Pensión Alimenticia, ¿cómo puedo solicitar el pago de la deuda?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Para solicitar el pago de una deuda de alimentos deberás presentar una demanda en un Tribunal de Familia. Luego de eso, el Tribunal iniciará un proceso de consulta en diversas instituciones y definirá cómo avanzar con el pago de la deuda."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Para más información acerca de este proceso, te recomendamos contactar directamente al Tribunal de Familia o revisar toda la información en los diversos sitios oficiales del Estado que tienen toda la información relevante de este tema. Acá te dejamos el enlace directo aChileAtiendey alMinisterio de la Mujer y la Equidad de Género."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Cómo se relaciona la Ley sobre Responsabilidad Parental y Pago Efectivo de Pensiones de Alimentos con la Ley N°21.389 que crea el Registro Nacional de Deudores de Pensiones de Alimentos?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "La ley de Responsabilidad Parental y Pago Efectivo de Pensión de Alimentos y la ley que establece el Registro Nacional de Deudores forman parte de una misma institucionalidad, la cual tiene como objetivo lograr el pago de las pensiones de alimentos en nuestro país. Mientras el Registro Nacional de Deudores crea incentivos para el pago de deudas a través de sanciones a la morosidad, la ley de Responsabilidad Parental establece un mecanismo de pago efectivo de las pensiones de alimentos adeudadas."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Qué es el Registro Nacional de Deudores de Pensiones de Alimentos?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Es un registro electrónico reservado que contiene a todas aquellas personas que están obligadas al pago de una o varias pensiones de alimentos, y que actualmente son deudoras o se encuentran morosas, según lo determinado por los tribunales de familia."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Quiénes son las personas inscritas en el Registro Nacional de Deudores de Pensiones de Alimentos?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "Las personas que adeuden tres meses consecutivos o cinco meses discontinuos de pensiones de alimentos, cuando una resolución judicial así lo ordene."
    },
    {
        "input": "ley-pension-alimentos",
        "output": "¿Dónde puedo obtener más información sobre la Ley sobre Responsabilidad Parental y Pago Efectivo de Pensiones de Alimentos?"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "En los sitios oficiales dispuestos por el Estado:"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "•ChileAtiende"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "•Ministerio de la Mujer y Equidad de Género"
    },
    {
        "input": "ley-pension-alimentos",
        "output": "•Biblioteca del Congreso Nacional de Chile"
    }
]