[
    {
        "input": "tramite-retiro__info",
        "output": "A contar del 01 de abril se puede solicitar Pensión Anticipada para enfermos terminales, iniciativa que en UNO afp planteamos desde nuestros inicios y que siempre apoyamos, porque tenemos claro que las LUCAS son de los afiliados y ante escenarios excepcionales, se necesita dejar de lado los paradigmas y tomar medidas excepcionales.Antes de ingresar su solicitud, usted o su representante, debe obtener de parte de su médico tratante y del establecimiento de salud público o privado que corresponda, un certificado médico que acredite su condición de salud, el que deberá adjuntarse a la solicitud. Su médico tratante deberá llenar directamente el certificado en el siguiente link:https://certificadosET.portalafp.clSu médico tratante, deberá enviarlo al establecimiento de salud público o privado que corresponda, donde haya recibido atenciones respecto de su enfermedad, para completar los datos correspondientes, firmar y timbrar por el director médico o su equivalente, el que deberá entregárselo por los medios que a usted le resulten más convenientes.El certificado, debidamente llenado, firmado y timbrado, deberá adjuntarse a la solicitud que presente usted o su representante, por esta vía o por cualquiera de los canales de servicio de la AFP. Además, deberá adjuntar la autorización para que el Consejo Médico pueda acceder a la revisión de la ficha clínica (la que se encuentra disponibleaquí).Adicionalmente, se le recomienda adjuntar la mayor cantidad de antecedentes médicos sobre su condición de salud principal.A continuación, te mostramos las diferentes etapas y plazos del trámite PAET pinchandoaquíRealiza tu solicitud aquíSi quiere revisar el estado de su trámite de pensión anticipada para enfermos terminales en los Consejos Médicos, debe ingresar en el siguiente link:https://set.spensiones.cl, usando su RUT y Clave Única.En caso de no ser certificado como enfermo terminal, a partir de su notificación, tendrá cinco días hábiles para presentar una apelación en el siguiente link:https://set.spensiones.cl, ingresando con su RUT y Clave Única, para esto debe adjuntar nuevos antecedentes médicos que sustenten su apelación.Si no tiene Clave Única, puede solicitar una de manera virtual en el siguiente link:https://claveunica.gob.clEste beneficio se podrá solicitar a través de todos nuestros canales, es decir por www.uno.cl, en nuestro centro de atención telefónica y también en tu sucursal más cercana. De todas formas, te aconsejamos realizarlo a través de la web, porque es más rápido y no te expones tu ni a tus cercanos al COVID-19."
    },
    {
        "input": "¿Quiénes pueden solicitar esta Pensión Anticipada?",
        "output": "El 1 de febrero 2021 fue publicada la Ley 21.309, destinada a mejorar la calidad de vida en la etapa terminal de aquellas personas que padecen de una enfermedad o condición patológica grave diagnosticada, de carácter progresivo e irreversible.Esta ley permite que personas que sean certificadas como enfermos terminales puedan recibir sus Ahorros Previsionales sin importar su edad a través de unapensión pagada en 12 mesesluego de reservar el monto necesario para la Pensión de Sobrevivencia de sus beneficiarios y para la Cuota Mortuoria."
    },
    {
        "input": "¿Quieres saber las diferentes etapas y plazos del trámite PAET?",
        "output": "Haz clicaquí."
    },
    {
        "input": "¿Desde cuándo puedo solicitar mi Pensión Anticipada?",
        "output": "Desde el 1 de abril de 2021, podrás ingresar tu solicitud."
    },
    {
        "input": "¿Cómo se calcula mi Pensión Anticipada?",
        "output": "El afiliado o pensionado tendrá derecho a percibir una pensión calculada como una renta temporal a doce meses, la que será pagada por la Administradora a que estuviera afiliado a la fecha del pago, con cargo al saldo de su cuenta de capitalización individual de cotizaciones obligatorias, una vez reservado el capital necesario para pagar las pensiones de sobrevivencia y la cuota mortuoria, cuando corresponda.El afiliado podrá solicitar reducir la renta temporal antes indicada hasta el valor de la pensión básica solidaria vigente para mayores de ochenta años, y, en este caso, la diferencia podrá ser retirada como excedente de libre disposición. Si determinada la reserva, el saldo fuese insuficiente para financiar una renta temporal de monto igual a la pensión básica solidaria vigente para los mayores de ochenta años, por un período de doce meses, el saldo de la cuenta individual se destinará a financiar la renta temporal del afiliado hasta el monto que sea necesario para tales efectos."
    },
    {
        "input": "¿En cuánto tiempo recibiré mis LUCAS?",
        "output": "Una vez recepcionados los certificados que acrediten la condición se procederá a pagar dentro de los próximos 5 días hábiles siguientes.El proceso se constituye por las siguientes etapas:Ingreso de solicitudValidación de datosAceptación / Rechazo de la solicitud"
    },
    {
        "input": "¿Cuáles son las formas de pago?",
        "output": "Al momento de seleccionar la forma de pago de esta Pensión Anticipada podrás dejar dos opciones, una alternativa principal y otra secundaria para no perder tiempo valioso en caso de que la alternativa prioritaria falle.Entre las opciones que podrás elegir están: depósito en cuenta corriente o cuenta vista y Vale Vista. Al momento de realizar la solicitud, al afiliado deberá informar el número de cuenta, el tipo de cuenta y el nombre del banco o la entidad financiera de su elección.Importante: No está autorizado el depósito en cuentas bipersonales (con más de un titular), ni en cuentas digitales con procesos de apertura no presenciales, evite el rechazo de su solicitud."
    },
    {
        "input": "¿Qué documentos debo tener para presentar una solicitud?",
        "output": "Requieres un certificado enviado directamente a la plataforma de UNO AFP desde el establecimiento en donde estás siendo tratado y emitido por el médico jefe de la Unidad de Cuidados Paliativos, o una autoridad similar, que acredite el diagnóstico. Este documento lo emite y envía la institución en la que te encuentras recibiendo tratamiento a nuestra AFP."
    },
    {
        "input": "¿Por qué medios puedo ingresar mi solicitud de Pensión Anticipada?",
        "output": "Tendremos habilitados todos nuestros canales de atención para recibir tus solicitudes es decir podrás iniciar tu trámite vía web, podrás ir a la sucursal más cercana a tu hogar o podrás llamarnos al call center. De todas formas, te recomendamos la solicitud a través de nuestra web UNO.cl, puesto que es más rápido y no te expones a aglomeraciones especialmente para protegerte a ti y a tus cercanos del COVID-19."
    },
    {
        "input": "¿Puede hacer la solicitud otra persona por mí?",
        "output": "Sí, podrás presentar la solicitud a través de terceras personas que cuenten con un mandato o poder general amplio, vigente, otorgado por escritura pública o por instrumento privado con firma autorizada ante Notario Público.En caso de que hayas otorgado un mandato para un trámite de cobro de pensión en la AFP, se permitirá usar ese mandato para la tramitación de la solicitud y cobro del beneficio como enfermo terminal."
    },
    {
        "input": "¿Tiene algún costo el hacer el trámite de Pensión Anticipada?",
        "output": "Son TUS LUCAS, por lo que UNO no te cobrará nada por realizar este trámite."
    },
    {
        "input": "¿Puedo anular mi solicitud?",
        "output": "Sí, la anulación o desistimiento del trámite para acceder a este beneficio podrás solicitarla hasta antes que se realice el primer pago del beneficio."
    },
    {
        "input": "¿Qué pasa si el solicitante fallece durante el trámite?",
        "output": "Queda sin efecto la solicitud de Pensión Anticipada y los herederos podrán solicitar la herencia o pensión de sobrevivencia según corresponda."
    },
    {
        "input": "¿Necesito mi Clave de Seguridad para iniciar el trámite?",
        "output": "No, tu Clave de Seguridad no será requerida para este trámite."
    },
    {
        "input": "¿Cómo puedo saber en qué AFP estoy?",
        "output": "Para saber en qué AFP te encuentras afiliado, puedes revisar en el siguiente link:https://www.spensiones.cl/apps/certificados/formConsultaAfiliacion.php"
    },
    {
        "input": "¿Qué hago si tengo más dudas?",
        "output": "Nos puedes llamar a nuestro número exclusivo para resolver todas tus dudas respecto a la Pensión Anticipada para enfermos terminales: 800 801 101.También, te dejamos el link donde se encuentra toda la información acerca de esta nueva ley:https://www.bcn.cl/leychile/navegar?i=1155207&t=0"
    }
]